<?php


$lang['direction']='rtl';

$lang['title'] ="رقمى البريدى ايه ؟";
$lang['sub-title']='أعرف الرقم البريدى بدون بحث';
$lang['description']='رقمى البريدى أية ,
  خدمة جديدة  لمعرفة رقمك البريدى بسهولة فى اى مكان  و بدون بحث يتم تحديد الرقم البريدى بناءً على موقع المستخدم
';

/*Menu items */
$lang['switchLang']="En";
$lang['switchLanguage']="English";
$lang['home']   ="الرئيسية";
$lang['contactus'] = 'اتصل بنا';
$lang['siteMap'] = "خريطة الموقع";
$lang['followus']="تا بعونا";
$lang['pageUp']  ='أعلى الصفحة';
$lang['mostSearched']='الأكثر بحثاً';
$lang['zipCode']=' الرمز البريدى ';
$lang['is']=' هو ';
$lang['copyRight']='جميع الحقوق محفوظة ';

/*Main View*/
$lang['buttonTitle'] ='رقمى البريد ايه ؟';


/*Detect Area*/
$lang['detect-sub']='فقط اضغط على زر ابدأ وسيب الباقى علينا';
$lang['note']='ملاحظة : ';
$lang['d1']='* عند استخدام نظام التحديد الاألى سيتطلب المتصفح السماح لموقعنا بتحديد موقعك الحالى ,';
$lang['d2']='برجاء السماح للمتصفح بذلك حتى تتمكن من معرفة اقرب مكت بريد لك. ';
$lang['d3']='* لن تتمكن من استخدام هذة الخاصية ان كت خارج حدود مصر, يمكنك استخدام ';
$lang['startButton']='ابــــــدا';

$lang['yourPostal'] ="رقمك البريدى ";
$lang['post-office']="مكتب بريد";
$lang['more-info']="لمعرفة امزيد";

$lang['report-hover']='ابلاغ عن خطأ';
$lang['report-title']='برجاء تحديد المشكلة';
$lang['report-1']='مكتب البريد ليس الاقرب لموقعى الحالى';
$lang['report-2']='خطاء فى بيانات الرقم البريدى';
$lang['report-3']='أخرى';
$lang['report-4']='شرح مختصر للمشكلة إن امكن';

$lang['okay']=' تمام ! ';

$lang['sendButton']='إرسال';
$lang['closeButton']='إغلاق';

/*Search Section*/
$lang['adv-search']=' بحث متقدم';
$lang['search-sub']='	يمكنك معرفة رقمك البريدى واقرب مكتب بريد اليك من خلال البحث باسم منطقتك';
$lang['search-placeholder']='	اكتب اسم اقرب منطقة اليك';

/* Offices Sections */
$lang['great_cairo']= 'القاهرة الكبرى';
$lang['north_Delta ']= 'شـمــال الدلتـــا';
 $lang['east_delta']='شــرق الـدلـتــــا' ;
 $lang['west_delta']= 'غـرب الـدلـتــــا';

/*Egypt Postal code*/
$lang['egy_postal']='الرقم البريدى المصرى';
$lang['egy_postal_desc']='الرمزالبريدى او الرقم البريدى هو رقم يدل على اقرب مكتب بريد اليك حيث يوجد رقم بريد مميز لكل مكتب بريد من المكاتب البريد المختلفة المنتشرة فى جميع انحاء مصر, يستخدم الرقم البريدى فى المرسالات البريدية لتحديد اقرب مكتب مكتب يمكن الارسال الية , كما يستخدم فى تحديد العناوين فى المراسلات الدولية وخاصة المتعلقة بتحويل الاموال بالاضافة الى الرقم المالى المستخدم فى التعاملات المالية مثل المعاش.. نقوم بتوفير الرقم البريدى لمكتب البريد الاقرب اليك بالاضافة الى كل المعلومات والبيانات عن مكتب البريد بما فيها الرمز البريدى وهى';
$lang['egy_postal_service_h']='الخدمات المقدمة';
$lang['egy_postal_service']='وهى الخدمات المتاحة بمكتب البرد مثل الحوالات الداخلية والخارجية وخدمات الشباك الواحد';
$lang['egy_postal_whours_h']='مواعيد العمل';
$lang['egy_postal_whours']='مواعيد بدء العمل بمكتب البريد وفترات العمل بمكاتب البريد الصباحية والمسائية';
$lang['egy_postal_ws_h']='Web Services';
$lang['egy_postal_ws']='خدماتننا ستكون متاحة للمطورين للاستخدام فى التطبيقات المعتمدة على الرقم البريدى على الانترنت .. قريباً';


/*Office Page*/
$lang['metaTitle']="مكتب البريد و  الرقم البريدى ل ";
$lang['postalCode']="الرقم البريد";
$lang['financialCode']="الرم المالى";
$lang['telephone']=" تليفون";
$lang['postServices'] ='خدمات مكتب بريد ';
$lang['atm']='خدمات الصرف الألى';
$lang['ifs']='حوالات خارجية واردة ';
$lang['fawry']='حوالات داخلية فورية ';
$lang['wws']='خدمات الشباك الموحد ';
$lang['fast']='خدمات البريد السريع';
$lang['pos']='خدمة نقاط البيع';
$lang['notAvailable']='غير متاح';
$lang['available']=' متاح';

$lang['whours_h']=' مواعيد العمل بمكتب بريد';
$lang['days1'] =' من الاحد الى الخميس';
$lang['days2'] ='من السبت الى الاربعاء ';
$lang['days3'] ='من السبت الى الخميس';
$lang['hours1'] ='من 8 صباحاً الى 2 مساءً';
$lang['hours2'] ='من 8 صباحاً الى 3 مساءً';
$lang['nightShift']='فترة مسائية';
$lang['nightShift1']='من 6 الى 8 مساءً';
$lang['nightShift2']='لا يوجد';

$lang['send']='إرسال';
$lang['print']='اطبع';
$lang['save']='حفظ';

$lang['from']='من';
$lang['fromHolder']='من : قم بادخال ايميلك';
$lang['to']='إلى';
$lang['toHolder']='الى : قم بادخال ايميل المرسل الية';
$lang['sendBody']='سنقوم بارسال رابط الصفحة الى الايميل المرفق , اذا كنت تريد ان ترفق رسالة مع الرابط قم بادخالها';

// Help FeedBack
$lang['helpH']='ساعــدنا';
$lang['helpDesc']='ساعدنا فى تقديم خدمة الرقم البريدى بشكل افضل  من خلال تحديد ';
$lang['helpQ1']='هل مكتب بريد ( ';
$lang['helpQ2']=' ) هو الاقرب الى موقعك الحالى ؟';

//more
$lang['moreH']='لمعرفة الرقم البريدى';
$lang['moreDesc']='لمعرفة الرقم البريدى واقرب مكتب بريد لموقعك الحالى يمكنك استخدام خدمة';

//places 
$lang['placeNear']='أماكن بالقرب من ';
$lang['placeDesc']="الرقم البريدى و  مكاتب البريد بالقرب من ";


//Print
$lang['address']='عنوان';
$lang['section']='قطاع';

//Places PAge
$lang['officesNearBy'] ='	مكاتب البريد بالقرب من';

//site Map
$lang['siteMap']='خريطة الموقع';
$lang['meta_desc']='رقمى البريدى أية, خدمة جديدة لمعرفة رقمك البريدى بسهولة فى اى مكان و بدون بحث، يتم تحديد الرقم البريدى بناءً على موقع المستخدم';
$lang['meta_kw']='رقمى البريدى ايه, رقم البريد , مكتب البريد, خدمات مكتب البريد , مواعيد مكتب بريد ,
الرمز البريدى, الرقم البريدى للقاهرة, الرقم البريدى , الرمز البريدى للاسكندرية,الرمز البريدى للجيزة,الرمز البريدى لمدينة نصر,الرقم البرديى للتجمع ,رقمى البريدى';


//Contact us
$lang['fullName']='الاسم كاملاً';
$lang['emailAddress']='البريد الاكترونى';
$lang['mobile']='رقم التليفون';
$lang['detailedMsg']='الرسالة التفصيلية';


//backend response 
$lang['thanksResponse']="تم ارسال الرسالة بنجاح , شكراً";
$lang['emailError']="حدث خطأ فى الارسال رجاء المحاولة مرة اخرى فيما بعد, او ارسال رسالتلك على ايميل <br>";
$lang['validError']="برجاء التاكد من ادخال كل البيانات";
$lang['sendError']="حدث مشكلة فى ارسال الرسالة, الرجاء المحاولة فى وقت اخر";

$lang['sentFrom']=" -- تم ارسال هذة الرسالة بواسطة <br>";
$lang['sentBy']="من خلال <br>";




?>

